[
    {
        "epicPasta": "Ser heterosexual implicar tener la capacidad y la seguridad para apreciar un buen boypussy, deleitarse con un güevo, o recibirlo incluso. La diferencia entre la homosexualidad y la heterosexualidad es el sentimiento. Tu puedes salir con un muchacho, cojértelo y que después el te coja a ti pero si son dos machos que solo hacen eso por el mutuo placer y no sienten algo más que el deseo carnal es válido. Los antiguos griegos sabían deleitarse con los placeres de la vida, por eso no tenían tabúes a la hora del sexo. Ellos podían divertirse sanamente con sus amigos y después acostarse con sus mujeres. El propio Alejandro Magno, el mayor estratega y conquistador de la historia sabía divertirse, entendía perfectamente que chupar penes, ser penetrado y esas cosas no definían su sexualidad sino que el estaba más allá de eso; el sabía hacia donde iba y conquistó el mundo. Pa alante es pa allá."
    },
    {
        "epicPasta": "De verdad que si nojoda, Voluntad Criminal es que se debería llamar esa vaina. Yo le daría un coñazo a Leopoldo López por haber dañado tanto al país al atentar contra un gobierno electo democráticamente, por alejarse del bando legítimo, democrático y mentalmente sano de la MUD opositora. Le recordaría que gracias a él y sus locuras de golpista muchos se volvieron basuras radicales con las cuales no se puede razonar y no entienden que la salida a esto es una transición democrática y pacífica por la cual volvamos a convivir con nuestros hermanos chavistas y perdonarlos completamente para así fomentar la inclusión y el progreso.\nLo anterior sería imposible en un régimen de derecha, por lo cual lo más lógico es mantener la linea centroizquierdista y socialdemócrata que nuestros líderes han llevado bien en alto. En la primera linea de los combatientes tenemos a Teodoro Petkoff, al gran Pompeyo Marquez, a Chuo Torrealba, a Ismael garcía (una persona muy objetiva y neutral), a Henri Falcón (un genio de la política), a Ramos Allup (Repleto de experiencias y conocimientos, todos estos quienes a parte de llevarnos hacia la meta nos recuerdan a nuestros gloriosos líderes de la Generación del 28, quienes combatieron contra el Tirano Gómez, contra el Mussolini de Venezuela, y contra el Hitler de Venezuela (Medina y Perez Jimenez respectivamente).\nNos evocan el sentimiento de los grandes heroes como Rafael Caldera y Rómulo Betancourt quienes nos guían hacia la Democracia, la Libertad, la Justicia. Creo que en ese coñazo le transmitiría las ansias del Venezolano de vivir en paz bajo un gobierno de izquierda buena no como el psuv que es izquierda mala manteniendo iniciativas espectaculares como las Ferias del Libro y las Misiones Bolivarianas ya que recordemos que no todo es blanco y negro. Creo que ahí leopoldo se daría cuenta que su sueño golpista nos perjudicaría a todos y se uniría a la Causa Democrática y Pacífica."
    },
    {
    	"epicPasta": ">ser yo\n>9pm\n>estar aburrido afuera de mi casa\n>ver una cosa blanca en el monte que parecia una rata grande\n>Me acerco para ver\n>es un RABIPELADO RAZA MOSTAZA\n>lo adopto\n>se llama paladin\n>es la mejor mascota que he tenido hasta ahora :^)"
    }
]
